Repository: paulwoman/Capitalism_Lab_ENG_to_DE
Catalog: tm/auto/help_en-US_de.tmx
Source language: en_us
Languages: de

source: You may set e-commerce prices individually or set a price markup percentage that applies to all products in this firm.
de: Sie können die E-Commerce-Preise individuell festlegen oder einen Preisaufschlag prozentual festlegen, der für alle Produkte dieser Firma gilt.

source: Click this button to toggle the mode.
de: Klicken Sie auf diese Schaltfläche, um den Modus umzuschalten.

source: Raise the salary of this team lead.
de: Erhöhen Sie das Gehalt dieses Teamleiters.

source: Note that the salary displayed here is the annual salary.
de: Beachten Sie, dass das hier angezeigte Gehalt das Jahresgehalt ist.

source: Raise the salaries of all team leads in this firm.
de: Erhöhen Sie die Gehälter aller Teamleiter in dieser Firma.

source: It shows the number of personal computer users in this city.
de: Es zeigt die Anzahl der PC-Benutzer in dieser Stadt an.

source: Internet Users
de: Personal Computer Users

source: It shows the number of personal computer users who have access to the Internet in this city.
de: Es zeigt die Anzahl der PC-Benutzer an, die in dieser Stadt Zugang zum Internet haben.

source: Hide Inactive Software Products
de: Inaktive Softwareprodukte ausblenden

source: Do not show software products that have no sales in the past 36 months.
de: Zeigen Sie keine Softwareprodukte, die in den letzten 36 Monaten keine Umsätze erzielt haben.

source: Click to set the monthly budget for upgrading infrastructure.
de: Klicken Sie hier, um das monatliche Budget für die Aktualisierung der Infrastruktur festzulegen.

source: The maximum number of subscribers that your telecom can serve is limited by its infrastructure capacity.
de: Die maximale Anzahl der Teilnehmer, die Ihre Telekommunikation bedienen kann, ist durch ihre Infrastrukturkapazität begrenzt.

source: Set a budget here for upgrading its infrastructure capacity if most of its capacity has already been utilized.
de: Legen Sie hier ein Budget für den Ausbau der Infrastrukturkapazität fest, wenn der größte Teil der Kapazität bereits genutzt wurde.

source: Local Competitors
de: Lokale Konkurrenten

source: There are local competitors in each city.
de: In jeder Stadt gibt es lokale Wettbewerber.

source: Although their firms are not shown in the game map, they compete directly with the corporations.
de: Obwohl ihre Firmen nicht in der Spielkarte dargestellt sind, konkurrieren sie direkt mit den Unternehmen.

source: The white portion of the pie charts represents the combined market share of all local competitors in the city.
de: Der weiße Teil der Kreisdiagramme stellt den gemeinsamen Marktanteil aller lokalen Wettbewerber in der Stadt dar.

source: Their product ratings are shown here.
de: Ihre Produktbewertungen werden hier angezeigt.

source: Consumer Concerns
de: Verbraucherinteressen

source: When a consumer buys a product, the product's price, quality, and brand are considered.
de: Wenn ein Verbraucher ein Produkt kauft, werden Preis, Qualität und Marke des Produkts berücksichtigt.

source: However, the relative concern consumers place on these factors varies from product to product.
de: Die relative Besorgnis der Verbraucher über diese Faktoren ist jedoch von Produkt zu Produkt unterschiedlich.

source: A higher value means that consumers are more concerned about that aspect when making a purchase decision.
de: Ein höherer Wert bedeutet, dass sich die Verbraucher bei ihrer Kaufentscheidung mehr um diesen Aspekt kümmern.

source: Input
de: Eingang

source: It indicates the quantity of the input required for the production and how much it contributes to the finished product's quality.
de: Sie gibt die Menge des für die Produktion benötigten Eingangs an, und wie viel er zur Qualität des Endprodukts beiträgt.

source: Switch Brand Strategy
de: Markenstrategie wechseln

source: You can switch your corporation's brand strategy here by clicking one of the below brand strategies.
de: Sie können die Markenstrategie Ihres Unternehmens hier ändern, indem Sie auf eine der folgenden Markenstrategien klicken.

source: Mobile Users
de: Mobile Benutzer

source: It shows the number of mobile users in this city.
de: Es zeigt die Anzahl der mobilen Nutzer in dieser Stadt an.

source: IP Required for Production
de: IP benötigt für die Produktion

source: If this option is enabled, then companies can only produce products in this product category if they own the IP or have access to the IP.
de: Wenn diese Option aktiviert ist, können Unternehmen nur dann Produkte in dieser Produktkategorie produzieren, wenn sie das IP besitzen oder Zugriff auf das IP haben.

source: Total sales in this city
de: Gesamtumsatz in dieser Stadt

source: The sale data include both retail and ecommerce sales.
de: Die Verkaufsdaten umfassen sowohl Einzelhandels- als auch E-Commerce-Umsätze.

source: Toggle Analysis Mode (Hotkey: X)
de: Toogle Analysis Mode (Hotkey: X)

source: Toggle between the Analysis Mode and the standard 3x3 layout mode.
de: Wechseln Sie zwischen dem Analysemodus und dem Standard 3x3 Layoutmodus.

source: Overall Experience Level of the Factory
de: Allgemeiner Erfahrungsstand der Fabrik

source: This is determined by the experience levels of all individual units in your factory.
de: Dies wird durch die Erfahrungswerte aller einzelnen Einheiten in Ihrer Fabrik bestimmt.

source: Overall Capacity Utilization Rate of the Factory
de: Gesamtauslastung der Fabrik

source: A high utilization rate means that your factory is operating efficiently.
de: Eine hohe Auslastung bedeutet, dass Ihre Fabrik effizient arbeitet.

source: A low rate means that your factory has idle time and its capacity is underutilized.
de: Eine niedrige Rate bedeutet, dass Ihre Fabrik Leerlaufzeiten hat und ihre Kapazität nicht ausgelastet ist.

source: Stock in the Factory
de: Lagerbestand im Werk

source: The stock level of the finished product in the factory.
de: Der Lagerbestand des Enderzeugnisses im Werk.

source: Quality of Input Items
de: Qualität der Eingangselemente

source: The part of the finished product's quality that is contributed by its input items' quality.
de: Der Teil der Qualität des Endprodukts, der durch die Qualität der Ausgangsprodukte bestimmt wird.

source: Production Technology
de: Produktionstechnologie

source: The part of the finished product's quality that is contributed by the production technology.
de: Der Teil der Qualität des Endprodukts, der durch die Produktionstechnologie eingebracht wird.

source: The quality of the finished product.
de: Die Qualität des Endprodukts.

source: Show the current supplier.
de: Zeigt den aktuellen Lieferanten an.

source: Operating System for your IP
de: Betriebssystem für Ihre IP

source: Before you can start to manufacture hardware using this IP, you must first develop an Operating System for the IP.
de: Bevor Sie mit der Herstellung von Hardware unter Verwendung dieser IP beginnen können, müssen Sie zunächst ein Betriebssystem für die IP entwickeln.

source: To develop an OS, set up a Software Company.
de: Um ein Betriebssystem zu entwickeln, gründen Sie eine Softwarefirma.

source: You have already developed an Operating System for your IP, now you may set up factories to manufacture the hardware using the IP.
de: Sie haben bereits ein Betriebssystem für Ihr IP entwickelt, jetzt können Sie Fabriken einrichten, um die Hardware unter Verwendung des IP herzustellen.

source: Products Quality and Variety
de: Produktqualität und Vielfalt

source: This is a rating ranging from 0 to 100 indicating the quality and variety of products available on this e-commerce site.
de: Dies ist eine Bewertung von 0 bis 100, die die Qualität und Vielfalt der auf dieser E-Commerce-Seite verfügbaren Produkte angibt.

source: Together with the e-commerce site quality rating, they affect the amount of visitors to this site.
de: Zusammen mit der Qualitätsbewertung der E-Commerce-Website beeinflussen sie die Anzahl der Besucher auf dieser Website.

source: New Game Project
de: Neues Spielprojekt

source: Start a project for developing a new game product.
de: Starten Sie ein Projekt zur Entwicklung eines neuen Spielprodukts.

source: Switch information display mode
de: Anzeigemodus für Schaltinformationen

source: For Smart Phone, Quality Rating is determined by 1) Raw Material Quality 2) Technology/Production Quality 3) OS Software Quality.
de: Für Smartphones wird die Qualitätsbewertung bestimmt durch 1) Rohstoffqualität 2) Technologie-/Produktionsqualität 3) Betriebssystem-Softwarequalität.

source: Staff Skill Level
de: Qualifikationsniveau der Mitarbeiter

source: The staff's #skill level# affects the #quality of service# of this bank branch.
de: Das Qualifikationsniveau der Mitarbeiter beeinflusst die Servicequalität dieser Bankfiliale.

source: You may set the #training budget# to provide training to the staff to increase their skills. If the #City Economics Simulation DLC# is enabled, it is also affected by the #education level# of people in the city.
de: Sie können das Trainingsbudget so festlegen, dass das Personal geschult wird, um seine Fähigkeiten zu verbessern.

source: Customer Waiting Time
de: Kunden-Wartezeit

source: A long customer waiting time negatively affects the #service quality# of the branch.
de: Eine lange Wartezeit der Kunden wirkt sich negativ auf die Servicequalität Ihrer Filiale aus.

source: To serve your customers better, you should open new branches whenever the customer waiting time is alarmingly long.
de: Sie können kannst neue Zweigstellen eröffnen, um den Service zu verbessern.

source: Quality of Service
de: Servicequalität

source: The quality of service of this bank branch is primarily determined by the #staff skill level# and the #customer waiting time#.
de: Die Servicequalität dieser Bankfiliale wird durch das Qualifikationsniveau der Mitarbeiter (50%) und die Wartezeit der Kunden (50%) bestimmt.

source: When the #customer waiting time# is higher than 30, it starts to negatively affect the #quality of service#.
de: Eine höhere Servicequalität wird mehr Kunden anziehen.

source: Bank Brand Rating
de: Markenbewertung der Bank

source: The brand rating of the bank in this city.
de: Die Markenbewertung der Bank in dieser Stadt.

source: To increase it, select the #Marketing# tab and set up advertising.
de: Um sie zu erhöhen, wählen Sie die Registerkarte "Marketing" und richten Sie die Werbung ein.

source: The amount of loan defaults in the past 12 months.
de: Die Höhe der Kreditausfälle in den letzten 12 Monaten.

source: Financial Statements
de: Jahresabschluss

source: View the financial statements of this corporate group, in addition to those of this bank.
de: Sehen Sie sich den Jahresabschluss dieses Konzerns an, zusätzlich zu dem dieser Bank.

source: The higher the customer traffic index, the larger the number of potential customers will visit this bank branch.
de: Je höher der Kundenfrequenzindex, desto größer ist die Anzahl der potenziellen Kunden, die diese Bankfiliale besuchen.

source: Average Training Budget
de: Durchschnittliches Trainingsbudget

source: The average training budget of all the bank's branches.
de: Das durchschnittliche Trainingsbudget aller Ihrer Niederlassungen.

source: If you change the training budget here, the change will apply to all branches of the bank.
de: Wenn Sie hier das Trainingsbudget ändern, gilt die Änderung für alle Filialen Ihrer Bank.

source: Average Staff Skill Level
de: Durchschnittliches Qualifikationsniveau der Mitarbeiter

source: The average staff skill level of all the bank's branches. It affects the overall #service quality# of the bank.
de: Das durchschnittliche Qualifikationsniveau der Mitarbeiter aller Ihrer Niederlassungen.

source: If the #City Economics Simulation DLC# is enabled, the #skill level# is also affected by the #education level# of people.
de: Sie beeinflusst die allgemeine Servicequalität Ihrer Bank.

source: Average Customer Waiting Time
de: Durchschnittliche Wartezeit des Kunden

source: The average customer waiting time of all the bank's branches.
de: Die durchschnittliche Wartezeit der Kunden in allen Ihren Filialen.

source: It affects the overall #service quality# of the bank.
de: Sie beeinflusst die allgemeine Servicequalität Ihrer Bank.

source: The average service quality of all the bank's branches.
de: Die durchschnittliche Servicequalität aller Ihrer Filialen.

source: It is determined by the #staff skill level# and the #customer waiting time#.
de: Sie wird durch die Mitarbeiterqualifikation (50%) und die Kundenwartzeit (50%) bestimmt. Eine höhere Servicequalität wird mehr Kunden anziehen.

source: To increase it, select the #Marketing# page and set up advertising.
de: Um sie zu erhöhen, wählen Sie die Registerkarte "Marketing" und richten Sie Werbung ein.

source: All Loans
de: Alle Darlehen

source: Select this to show all loans that have been made to local companies and corporations.
de: Wählen Sie dies, um alle Kredite anzuzeigen, die an lokale Firmen und Körperschaften vergeben wurden.

source: The loans are grouped under different credit ratings and the total amount of each group is shown.
de: Die Kredite werden unter verschiedenen Kreditratings gruppiert und der Gesamtbetrag jeder Gruppe wird angezeigt.

source: Loans to Corporations
de: Kredite an Kapitalgesellschaften

source: Select this to show a list of loans that have been made to corporations.
de: Wählen Sie diese Option, um eine Liste der Kredite anzuzeigen, die an Unternehmen vergeben wurden.

source: Note that these loans, together with loans to local companies, constitute the loan totals shown on the [All Loans] page.
de: Beachten Sie, dass diese Kredite zusammen mit den Krediten an lokale Unternehmen die Kreditsummen bilden, die auf der Seite [Alle Kredite] angezeigt werden.

source: All Defaults
de: Alle Voreinstellungen

source: Select this to show all bad loans that have been defaulted.
de: Wählen Sie dies, um alle notleidenden Kredite anzuzeigen, die ausgefallen sind.

source: Defaults by Corporations
de: Ausfälle von Unternehmen

source: Select this to show a list of loans made to corporations that have been defaulted.
de: Wählen Sie diese Option, um eine Liste von Krediten an Unternehmen anzuzeigen, die ausgefallen sind.

source: Note that these loan defaults, together with those by local companies, constitute the loan defaults shown on the [All Defaults] page.
de: Beachten Sie, dass diese Kreditausfälle zusammen mit denen von lokalen Unternehmen die auf der Seite [Alle Ausfälle] angezeigten Kreditausfälle bilden.

source: Deposits from all branches of this bank
de: Einlagen von allen Filialen dieser Bank

source: Select this to show all customer deposits made via all the branches of this bank.
de: Wählen Sie dies, um alle Kundeneinzahlungen anzuzeigen, die über alle Filialen dieser Bank getätigt wurden.

source: Deposits from the headquarters
de: Einzahlungen aus der Zentrale

source: Select this to show a list of deposits made by corporations and game persons via the bank headquarters.
de: Wählen Sie dies, um eine Liste der Einzahlungen von Firmen und Personen über die Bankzentrale anzuzeigen.

source: View the financial statements of this corporate group, in addition to those of this insurance company.
de: Sehen Sie sich die Jahresabschlüsse dieser Unternehmensgruppe zusätzlich zu denen dieser Versicherungsgesellschaft an.

source: The higher the customer traffic index, the larger the number of potential customers will visit this insurance front office.
de: Je höher der Kundenverkehrsindex ist, desto mehr potenzielle Kunden werden dieses Versicherungsbüro besuchen.

source: The average training budget of all the insurance company's front offices.
de: Das durchschnittliche Schulungsbudget aller Ihrer Versicherungsbüros.

source: If you change the #training budget# here, the change will apply to all the front offices.
de: Wenn Sie hier das Schulungsbudget ändern, gilt die Änderung für alle Büros.

source: The average staff skill level of all the insurance company's front offices. It affects the overall #service quality# of the insurance company.
de: Das durchschnittliche Qualifikationsniveau der Mitarbeiter aller Büros Ihrer Versicherung.

source: If the #City Economics Simulation DLC# is enabled, the skill level is also affected by the #education level# of people.
de: Sie wirkt sich auf die gesamte Servicequalität Ihrer Versicherungsgesellschaft aus.

source: The average customer waiting time of all the insurance company's insurance front offices.
de: Die durchschnittliche Kundenwartezeit aller Büros Ihrer Versicherung.

source: It affects the overall #service quality# of the insurance company.
de: Sie beeinflusst die gesamte Servicequalität Ihrer Versicherungsgesellschaft.

source: The average service quality of all the insurance company's insurance front offices.
de: Die durchschnittliche Service-Qualität aller Ihrer Versicherungs-Front-Offices.

source: It is determined by the #staff skill level# and the #customer waiting time#. ~
de: Sie wird durch das Qualifikationsniveau des Personals (50 %) und die Kundenwartezeit (50 %) bestimmt.

source: INBRAND Insurance Brand Rating
de: Eine höhere Servicequalität zieht mehr Kunden an.

source: ~ INPRICE
de: INBRAND

source: Premium Price Level
de: Versicherung Markenrating

source: The price level of the insurance premiums.
de: Das Markenrating der Versicherungsgesellschaft in dieser Stadt.

source: It ranges from 80 to 120. 100 is normal.
de: Um sie zu erhöhen, wählen Sie die Registerkarte "Marketing" und richten Sie Werbung ein.

source: INAVGPRI
de: INPRICE

source: Average Premium
de: Premium-Preisstufe

source: The average amount of insurance premium this company has received per customer annually. ~
de: Das Preisniveau Ihrer Versicherungsprämien.

source: INFINPER Financial Performance
de: Es reicht von 10 bis 200; 100 ist normal.

source: The financial performance of this insurance company in the past 12 months. ~
de: Ein niedrigeres Preisniveau macht Ihre Versicherungsprodukte wettbewerbsfähiger, aber es erhöht auch das Verhältnis von Ansprüchen zu erhaltenen Prämien, was zu einer geringeren Gewinnspanne führt.

source: Insurance premium incomes in this past 365 days. ~
de: INAVGPRI

source: INPREMI1 Premiums from New Insurance Policies
de: Durchschnittsprämie

source: These are insurance premiums earned from new insurance contracts in the past 365 days. #Life insurance policies#, which are assumed to last an average of 30 years in this game, will generate premium incomes for the insurance company on a yearly basis until the policies mature.
de: Die durchschnittliche Höhe der Versicherungsprämie, die dieses Unternehmen pro Kunde erhalten hat.

source: INPREMI2
de: INFINPER

source: Premiums from Existing Insurance Policies
de: Finanzielle Leistungsfähigkeit

source: Existing Life Insurance Policies provide a reliable stream of premium incomes to the insurance company. This figure shows the amount of insurance premium incomes from existing insurance policies in this past 365 days.
de: Die finanzielle Leistung dieser Versicherungsgesellschaft in den letzten 12 Monaten.

source: INPREMI3
de: INPREMIU

source: Total Insurance Premiums
de: Prämien gesamt

source: Total insurance premium incomes in this past 365 days.
de: Gesamte Prämieneinnahmen in den letzten 12 Monaten.

source: Claims
de: Reklamationen

source: Total claims paid to customers in the past 365 days.
de: Summe der in den letzten 12 Monaten an Kunden gezahlten Schadensfälle.

source: You may assign the 'W', 'S', 'A' and 'D' keys as context sensitive shortcut keys or use them for scrolling the city map.
de: Sie können die Tasten "W", "S", "A" und "D" als kontextsensitive Tastenkombinationen zuweisen oder zum Scrollen durch den Stadtplan verwenden.

source: Show any types of bonds.
de: Alle Arten von Anleihen anzeigen.

source: Only show corporate bonds.
de: Nur Unternehmensanleihen anzeigen.

source: Only show municipal bonds issued by city governments.
de: Nur Kommunalanleihen anzeigen.

source: Toggle whether showing only bonds that you own.
de: Schaltet um, ob nur Anleihen angezeigt werden sollen, die Ihnen gehören.

source: Set this manufacturing unit to produce software products.
de: Stellen Sie diese Fertigungseinheit so ein, dass sie Softwareprodukte herstellt.

source: Show filtered firms only (hotkey: Ctrl-F)
de: Nur gefilterte Firmen anzeigen

source: When enabled, only firms that match the filter criteria will be shown on the city view; other buildings will be hidden.
de: Wenn diese Option aktiviert ist, werden in der Stadtansicht nur Firmen angezeigt, die den Filterkriterien entsprechen; andere Gebäude werden ausgeblendet.

source: The funding will increase the city's competitiveness in the focused area and improve the skills and supply of talents specializing in the focused area.
de: Die Mittel werden die Wettbewerbsfähigkeit der Stadt im Schwerpunktgebiet erhöhen und die Fähigkeiten und das Angebot an Talenten, die auf das Schwerpunktgebiet spezialisiert sind, verbessern.

source: Necessity Index
de: Notwendigkeitsindex

source: A high index value indicates that the product is necessary to people in their daily lives.
de: Ein hoher Indexwert zeigt an, dass das Produkt für den Menschen in seinem täglichen Leben notwendig ist.

source: The demand for necessary goods is fairly constant, because people must buy them even if the price they are offered is not attractive.
de: Die Nachfrage nach notwendigen Gütern ist ziemlich konstant, denn die Menschen müssen sie kaufen, auch wenn der angebotene Preis nicht attraktiv ist.

source: Client Deposits
de: Eingezahlte Kunden

source: The figure shows the total client deposits and the year-over-year growth rate.
de: Die Abbildung zeigt die gesamten Kundeneinlagen und die Wachstumsrate im Vergleich zum Vorjahr.

source: The graph shows the deposits over the past 36 months.
de: Die Grafik zeigt die Einlagen über die letzten 36 Monate.

source: Client Deposits from All Branches of This Bank
de: Kundeneinlagen aus allen Filialen dieser Bank

source: The figure shows the total client deposits from all branches of this bank and the year-over-year growth rate.
de: Die Grafik zeigt die gesamten Kundeneinlagen aus allen Filialen dieser Bank und die Wachstumsrate gegenüber dem Vorjahr.

source: Advertisement
de: Werbung

source: Click here to view the advertisement setting.
de: Klicken Sie hier, um die Werbeeinstellung zu sehen.

source: Increase the Retail Capacity
de: Erhöhung der Einzelhandelskapazität

source: Allocate retail space and hire staff for selling the same product.
de: Zuweisung von Verkaufsflächen und Einstellung von Personal für den Verkauf desselben Produkts.

source: Reduce the Retail Capacity
de: Reduzieren Sie die Handels-Kapazität

source: Shrink the retail space and reduce the staff size for selling this product.
de: Verkleinern Sie die Verkaufsfläche und reduzieren Sie den Personalbestand für den Verkauf dieses Produkts.

source: Cannot Reduce the Retail Capacity
de: Kann die Handels-Kapazität nicht reduzieren

source: Sorry, you cannot reduce its capacity further as it is already at the minimum capacity.
de: Sie können die Kapazität leider nicht weiter reduzieren, da sie bereits an der Mindestkapazität liegt.

source: Remove the Product
de: Entfernen Sie das Produkt

source: Remove this product from the retail store.
de: Entfernen Sie dieses Produkt aus dem Handel.

source: This product is sourced from multiple suppliers.
de: Dieses Produkt wird von mehreren Lieferanten bezogen.

source: Use these buttons to select which supplier's information to be displayed.
de: Verwenden Sie diese Schaltflächen, um auszuwählen, welche Informationen des Lieferanten angezeigt werden sollen.
